<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <!-- Google Tag Manager -->
    <script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
    new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
    j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
    'https://www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
    })(window,document,'script','dataLayer','GTM-NLXDJDT');</script>
    <!-- End Google Tag Manager -->
    <link rel="stylesheet" href="../css/style.css?n=1">
    <meta name="robots" content="noindex">
    <!-- window icon -->
    <link rel="shortcut icon" href="../assets/icons/jc-page-logo.png" type="image/x-icon">
    <!-- icons -->
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/5.15.2/css/all.min.css">
    <title>Aviso Legal</title>
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Yanone+Kaffeesatz:wght@200;300;500;700&display=swap" rel="stylesheet">
</head>
<body>
    <!-- Google Tag Manager (noscript) -->
    <noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-NLXDJDT"
    height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
    <!-- End Google Tag Manager (noscript) -->
    <header class="header">
        <section class="head-container">
            <picture class="Web-Logo">
                <a href="https://1-webpages-1.github.io/JC_Page/"><img src="../assets/logos/jc-page-logo.png" alt=""></a>
            </picture>
            <div class="M-Icon-Container M-fixed">
                <i class="fas fa-bars"></i>
            </div>
            <nav class="nav-container">
                <ul class="MenuList">
                    <li class="Li-Itm"><a href="https://1-webpages-1.github.io/JC_Page/pages/productos-disponibles">Productos Disponibles</a></li>
                </ul>
            </nav>
        </section>
    </header>
    <hr>
    <section class="AllContainer">
        <div class="T_In_cont">
            <p class="ng-binding">En este espacio, el USUARIO, podr&aacute; encontrar toda la informaci&oacute;n relativa a los t&eacute;rminos y condiciones legales que definen las relaciones entre los usuarios y nosotros como responsables de esta web. Como usuario, es importante que conozcas estos t&eacute;rminos antes de continuar tu navegaci&oacute;n. Jorge Cabral.Como responsable de esta web, asume el compromiso de procesar la informaci&oacute;n de nuestros usuarios y clientes con plenas garant&iacute;as y cumplir con los requisitos nacionales y europeos que regulan la recopilaci&oacute;n y uso de los datos personales de nuestros usuarios. Esta web, por tanto, cumple rigurosamente con el RGPD (REGLAMENTO (UE) 2016/679 de protecci&oacute;n de datos) y la LSSI-CE la Ley 34/2002, de 11 de julio, de servicios de la sociedad de la informaci&oacute;n y de comercio electr&oacute;nico.</p>
            <h3>CONDICIONES GENERALES DE USO</h3>
            <p class="ng-binding">Las presentes Condiciones Generales regulan el uso (incluyendo el mero acceso) de las p&aacute;ginas de la web, integrantes del sitio web de https://1-webpages-1.github.io/JC_Page/ incluidos los contenidos y servicios puestos a disposici&oacute;n en ellas. Toda persona que acceda a la web, https://1-webpages-1.github.io/JC_Page/ (&ldquo;Usuario&rdquo;) acepta someterse a las Condiciones Generales vigentes en cada momento del portal https://1-webpages-1.github.io/JC_Page/.</p>
            <h3>DATOS PERSONALES QUE RECABAMOS Y C&Oacute;MO LO HACEMOS</h3>
            Leer&nbsp;<a href="https://1-webpages-1.github.io/JC_Page/pages/politica-de-privacidad">Pol&iacute;tica de Privacidad</a>
            <h3>COMPROMISOS Y OBLIGACIONES DE LOS USUARIOS</h3>
            <p class="ng-binding">El Usuario queda informado, y acepta, que el acceso a la presente web no supone, en modo alguno, el inicio de una relaci&oacute;n comercial con https://1-webpages-1.github.io/JC_Page/. De esta forma, el usuario se compromete a utilizar el sitio Web, sus servicios y contenidos sin contravenir la legislaci&oacute;n vigente, la buena fe y el orden p&uacute;blico.<br />Queda prohibido el uso de la web, con fines il&iacute;citos o lesivos, o que, de cualquier forma, puedan causar perjuicio o impedir el normal funcionamiento del sitio web. Respecto de los contenidos de esta web, se proh&iacute;be:Su reproducci&oacute;n, distribuci&oacute;n o modificaci&oacute;n, total o parcial, a menos que se cuente con la autorizaci&oacute;n de sus leg&iacute;timos titulares;Cualquier vulneraci&oacute;n de los derechos del prestador o de los leg&iacute;timos titulares;Su utilizaci&oacute;n para fines comerciales o publicitarios.<br /><br />En la utilizaci&oacute;n de la web, https://1-webpages-1.github.io/JC_Page/, el Usuario se compromete a no llevar a cabo ninguna conducta que pudiera da&ntilde;ar la imagen, los intereses y los derechos de https://1-webpages-1.github.io/JC_Page/ o de terceros o que pudiera da&ntilde;ar, inutilizar o sobrecargar el portal (indicar dominio) o que impidiera, de cualquier forma, la normal utilizaci&oacute;n de la web. No obstante, el Usuario debe ser consciente de que las medidas de seguridad de los sistemas inform&aacute;ticos en Internet no son enteramente fiables y que, por tanto https://1-webpages-1.github.io/JC_Page/ no puede garantizar la inexistencia de virus u otros elementos que puedan producir alteraciones en los sistemas inform&aacute;ticos (software y hardware) del Usuario o en sus documentos electr&oacute;nicos y ficheros contenidos en los mismos.</p>
            <h3>MEDIDAS DE SEGURIDAD</h3>
            <p class="ng-binding">Los datos personales comunicados por el usuario a https://1-webpages-1.github.io/JC_Page/ pueden ser almacenados en bases de datos automatizadas o no, cuya titularidad corresponde en exclusiva a https://1-webpages-1.github.io/JC_Page/, asumiendo &eacute;sta todas las medidas de &iacute;ndole t&eacute;cnica, organizativa y de seguridad que garantizan la confidencialidad, integridad y calidad de la informaci&oacute;n contenida en las mismas de acuerdo con lo establecido en la normativa vigente en protecci&oacute;n de datos.<br />La comunicaci&oacute;n entre los usuarios y https://1-webpages-1.github.io/JC_Page/ utiliza un canal seguro, y los datos transmitidos son cifrados gracias a protocolos a https, por tanto, garantizamos las mejores condiciones de seguridad para que la confidencialidad de los usuarios est&eacute; garantizada.</p>
            <h3>RECLAMACIONES</h3>
            <p class="ng-binding">https://1-webpages-1.github.io/JC_Page/ informa que existen hojas de reclamaci&oacute;n a disposici&oacute;n de usuarios y clientes. El Usuario podr&aacute; realizar reclamaciones solicitando su hoja de reclamaci&oacute;n o remitiendo un correo electr&oacute;nico a&nbsp;<a class="ng-binding" href="mailto:cabraljorge683@gmail.com">cabraljorge683@gmail.com</a>&nbsp;indicando su nombre y apellidos, el servicio y/o producto adquirido y exponiendo los motivos de su reclamaci&oacute;n.<br /><br />El usuario/comprador podr&aacute; notificarnos la reclamaci&oacute;n, bien a trav&eacute;s de correo electr&oacute;nico a:&nbsp;<a class="ng-binding" href="mailto:cabraljorge683@gmail.com">cabraljorge683@gmail.com</a>, si lo desea adjuntando el siguiente formulario de reclamaci&oacute;n: El servicio/producto: Adquirido el d&iacute;a: Nombre del usuario: Domicilio del usuario: Firma del usuario (solo si se presenta en papel): Fecha: Motivo de la reclamaci&oacute;n:</p>
            <h3>PLATAFORMA DE RESOLUCI&Oacute;N DE CONFLICTOS</h3>
            <p>Por si puede ser de tu inter&eacute;s, para someter tus reclamaciones puedes utilizar tambi&eacute;n la plataforma de resoluci&oacute;n de litigios que facilita la Comisi&oacute;n Europea y que se encuentra disponible en el siguiente enlace:&nbsp;<a href="http://ec.europa.eu/consumers/odr/" rel="no-follow">http://ec.europa.eu/consumers/odr/</a></p>
            <h3>DERECHOS DE PROPIEDAD INTELECTUAL E INDUSTRIAL</h3>
            <p class="ng-binding">En virtud de lo dispuesto en los art&iacute;culos 8 y 32.1, p&aacute;rrafo segundo, de la Ley de Propiedad Intelectual, quedan expresamente prohibidas la reproducci&oacute;n, la distribuci&oacute;n y la comunicaci&oacute;n p&uacute;blica, incluida su modalidad de puesta a disposici&oacute;n, de la totalidad o parte de los contenidos de esta p&aacute;gina web, con fines comerciales, en cualquier soporte y por cualquier medio t&eacute;cnico, sin la autorizaci&oacute;n de https://1-webpages-1.github.io/JC_Page/. El usuario se compromete a respetar los derechos de Propiedad Intelectual e Industrial titularidad de https://1-webpages-1.github.io/JC_Page/.<br />El usuario conoce y acepta que la totalidad del sitio web, conteniendo sin car&aacute;cter exhaustivo el texto, software, contenidos (incluyendo estructura, selecci&oacute;n, ordenaci&oacute;n y presentaci&oacute;n de los mismos) podcast, fotograf&iacute;as, material audiovisual y gr&aacute;ficos, est&aacute; protegida por marcas, derechos de autor y otros derechos leg&iacute;timos, de acuerdo con los tratados internacionales en los que Espa&ntilde;a es parte y otros derechos de propiedad y leyes de Espa&ntilde;a. En el caso de que un usuario o un tercero consideren que se ha producido una violaci&oacute;n de sus leg&iacute;timos derechos de propiedad intelectual por la introducci&oacute;n de un determinado contenido en la web, deber&aacute; notificar dicha circunstancia a https://1-webpages-1.github.io/JC_Page/ indicando:</p>
            <ul>
            <li>Datos personales del interesado titular de los derechos presuntamente infringidos, o indicar la representaci&oacute;n con la que act&uacute;a en caso de que la reclamaci&oacute;n la presente un tercero distinto del interesado.</li>
            <li>Se&ntilde;alar los contenidos protegidos por los derechos de propiedad intelectual y su ubicaci&oacute;n en la web, la acreditaci&oacute;n de los derechos de propiedad intelectual se&ntilde;alados y declaraci&oacute;n expresa en la que el interesado se responsabiliza de la veracidad de las informaciones facilitadas en la notificaci&oacute;n</li>
            </ul>
            <p>&nbsp;</p>
            <h3>ENLACES EXTERNOS</h3>
            <p class="ng-binding">Las p&aacute;ginas de la web https://1-webpages-1.github.io/JC_Page/, podr&iacute;a proporcionar enlaces a otros sitios web propios y contenidos que son propiedad de terceros. El &uacute;nico objeto de los enlaces es proporcionar al Usuario la posibilidad de acceder a dichos enlaces. https://1-webpages-1.github.io/JC_Page/ no se responsabiliza en ning&uacute;n caso de los resultados que puedan derivarse al Usuario por acceso a dichos enlaces.<br />Asimismo, el usuario encontrar&aacute; dentro de este sitio, p&aacute;ginas, promociones, programas de afiliados que acceden a los h&aacute;bitos de navegaci&oacute;n de los usuarios para establecer perfiles. Esta informaci&oacute;n siempre es an&oacute;nima y no se identifica al usuario.<br /><br />La Informaci&oacute;n que se proporcione en estos Sitios patrocinado o enlaces de afiliados est&aacute; sujeta a las pol&iacute;ticas de privacidad que se utilicen en dichos Sitios y no estar&aacute; sujeta a esta pol&iacute;tica de privacidad. Por lo que recomendamos ampliamente a los Usuarios a revisar detalladamente las pol&iacute;ticas de privacidad de los enlaces de afiliado.<br />El Usuario que se proponga establecer cualquier dispositivo t&eacute;cnico de enlace desde su sitio web al portal https://1-webpages-1.github.io/JC_Page/ deber&aacute; obtener la autorizaci&oacute;n previa y escrita de https://1-webpages-1.github.io/JC_Page/ El establecimiento del enlace no implica en ning&uacute;n caso la existencia de relaciones entre https://1-webpages-1.github.io/JC_Page/ y el propietario del sitio en el que se establezca el enlace, ni la aceptaci&oacute;n o aprobaci&oacute;n por parte de https://1-webpages-1.github.io/JC_Page/ de sus contenidos o servicios</p>
            <h3>POL&Iacute;TICA DE COMENTARIOS</h3>
            <p>En nuestra web y se permiten realizar comentarios para enriquecer los contenidos y realizar consultas. No se admitir&aacute;n comentarios que no est&eacute;n relacionados con la tem&aacute;tica de esta web, que incluyan difamaciones, agravios, insultos, ataques personales o faltas de respeto en general hacia el autor o hacia otros miembros. Tambi&eacute;n ser&aacute;n suprimidos los comentarios que contengan informaci&oacute;n que sea obviamente enga&ntilde;osa o falsa, as&iacute; como los comentarios que contengan informaci&oacute;n personal, como, por ejemplo, domicilios privado o tel&eacute;fonos y que vulneren nuestra pol&iacute;tica de protecci&oacute;n de datos.<br />Se desestimar&aacute;, igualmente, aquellos comentarios creados s&oacute;lo con fines promocionales de una web, persona o colectivo y todo lo que pueda ser considerado spam en general.<br />No se permiten comentarios an&oacute;nimos, as&iacute; como aquellos realizados por una misma persona con distintos apodos. No se considerar&aacute;n tampoco aquellos comentarios que intenten forzar un debate o una toma de postura por otro usuario.</p>
            <h3>EXCLUSI&Oacute;N DE GARANT&Iacute;AS Y RESPONSABILIDAD</h3>
            <p>El Prestador no otorga ninguna garant&iacute;a ni se hace responsable, en ning&uacute;n caso, de los da&ntilde;os y perjuicios de cualquier naturaleza que pudieran traer causa de:</p>
            <ul>
            <li>La falta de disponibilidad, mantenimiento y efectivo funcionamiento de la web, o de sus servicios y contenidos;</li>
            <li>La existencia de virus, programas maliciosos o lesivos en los contenidos;</li>
            <li>El uso il&iacute;cito, negligente, fraudulento o contrario a este Aviso Legal;</li>
            <li>La falta de licitud, calidad, fiabilidad, utilidad y disponibilidad de los servicios prestados por terceros y puestos a disposici&oacute;n de los usuarios en el sitio web.</li>
            <li>El prestador no se hace responsable bajo ning&uacute;n concepto de los da&ntilde;os que pudieran dimanar del uso ilegal o indebido de la presente p&aacute;gina web.</li>
            </ul>
            <p>&nbsp;</p>
            <h3>LEY APLICABLE Y JURISDICCI&Oacute;N</h3>
            <p class="ng-binding">Con car&aacute;cter general las relaciones entre https://1-webpages-1.github.io/JC_Page/ con los Usuarios de sus servicios telem&aacute;ticos, presentes en esta web se encuentran sometidas a la legislaci&oacute;n y jurisdicci&oacute;n espa&ntilde;olas y a los tribunales.</p>
            <h3>CONTACTO</h3>
            <p class="ng-binding">En caso de que cualquier Usuario tuviese alguna duda acerca de estas Condiciones legales o cualquier comentario sobre el portal https://1-webpages-1.github.io/JC_Page/, por favor dir&iacute;jase a&nbsp;<a class="ng-binding" href="mailto:cabraljorge683@gmail.com">cabraljorge683@gmail.com</a></p>
            <p class="ng-binding">De parte del equipo que formamos Jorge Cabral te agradecemos el tiempo dedicado en leer este Aviso Legal</p>
        </div>
    </section>
    <footer class="footer">
        <div class="F-links">
            <div class="F-Link-contain">
                <h2>Social Media</h2>
                <ul class="F-Link-List">
                    <li><a href="https://www.facebook.com/JC-101922521938025" target="_blank" rel="nofollow noopener noreferrer">Facebook</a></li>
                    <li><a href="https://www.instagram.com/jc_store.73/" target="_blank" rel="nofollow noopener noreferrer">Instagram</a></li>
                </ul>
            </div>
            <div class="F-Link-contain">
                <h2>Políticas</h2>
                <ul class="F-Link-List">
                    <li class="F-Link-Item"><a href="https://1-webpages-1.github.io/JC_Page/pages/politica-de-privacidad">Política de Privacidad</a></li>
                    <li class="F-Link-Item"><a href="https://1-webpages-1.github.io/JC_Page/pages/politica-de-cookies">Política de Cookies</a></li>
                    <li class="F-Link-Item"><a href="https://1-webpages-1.github.io/JC_Page/pages/aviso-legal">Aviso Legal</a></li>
                </ul>
            </div>
            <div class="F-Link-contain">
                <h2>En Construcción</h2>
                <ul class="F-Link-List">
                    <li class="F-Link-Item"><a href="#">Productos</a></li>
                    <li class="F-Link-Item"><a href="#">Servicios</a></li>
                    <li class="F-Link-Item"><a href="#">Publicidad</a></li>
                </ul>
            </div>
        </div>
        <span class="">
            JC_Page Copyright <i class="fas fa-copyright"></i>
        </span>
        <div class="aviso-cookies" id="aviso-cookies">
            <img src="../assets/banners/cookie.png" alt="imagen de cookies" class="galleta">
            <h3 class="titulo_cookies">Cookies</h3>
            <p class="parrafo_cookies">Utilizamos cookies propias y de terceros para mejorar nuestros servicios</p>
            <button class="btn-aceptar-cookies" id="btn-aceptar-cookies">De acuerdo</button>
            <a href="https://1-webpages-1.github.io/JC_Page/pages/politica-de-cookies.html" rel="nofollow noopener noreferrer" class="enlace-cookies">Politica de Cookies</a>
        </div>
        <div class="fondo-aviso-cookies" id="fondo-aviso-cookies"></div>
    </footer>
    <script src="../js/main.js"></script>
</body>
</html>