<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="../css/style.css?n=1">
    <meta name="robots" content="noindex">
    <!-- window icon -->
    <link rel="shortcut icon" href="../assets/icons/jc-page-logo.png" type="image/x-icon">
    <!-- icons -->
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/5.15.2/css/all.min.css">
    <title>Politica de Privacidad</title>
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Yanone+Kaffeesatz:wght@200;300;500;700&display=swap" rel="stylesheet">
</head>
<body>
    <!-- Google Tag Manager (noscript) -->
    <noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-NLXDJDT"
    height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
    <!-- End Google Tag Manager (noscript) -->
    <header class="header">
        <section class="head-container">
            <picture class="Web-Logo">
                <a href="https://1-webpages-1.github.io/JC_Page/"><img src="../assets/logos/jc-page-logo.png" alt=""></a>
            </picture>
            <div class="M-Icon-Container M-fixed">
                <i class="fas fa-bars"></i>
            </div>
            <nav class="nav-container">
                <ul class="MenuList">
                    <li class="Li-Itm"><a href="https://1-webpages-1.github.io/JC_Page/pages/productos-disponibles">Productos Disponibles</a></li>
                </ul>
            </nav>
        </section>
    </header>
    <hr>
    <section class="AllContainer">
        <div class="T_In_cont">
            <h3>Responsable &ndash; &iquest;qui&eacute;n es el responsable del tratamiento de los datos?</h3>
            <strong>Identidad:</strong>&nbsp;JC<br /><strong>Domicilio social:</strong>&nbsp;10 de agosto c/ Espa&ntilde;a<br /><strong class="ng-binding">:</strong><br /><strong>Tel&eacute;fono:</strong><br /><strong>Correo Electr&oacute;nico:</strong>&nbsp;cabraljorge683@gmail.com<br /><strong>Contacto:</strong>&nbsp;Jorge Cabral<br /><strong>Nombre del dominio:</strong>&nbsp;https://1-webpages-1.github.io/JC_Page/<br />
            <h3>Finalidades &ndash; &iquest;con qu&eacute; finalidades tratamos tus datos?</h3>
            <p>En cumplimiento de lo dispuesto en el Reglamento Europeo 2016/679 General de Protecci&oacute;n de Datos, te informamos de que trataremos los datos que nos facilitas para:</p>
            <ul>
            <li>Gestionar la contrataci&oacute;n de servicios que realice a trav&eacute;s de la Plataforma, as&iacute; como la facturaci&oacute;n y entrega correspondiente.</li>
            <li class="ng-binding">Remitir peri&oacute;dicamente comunicaciones sobre servicios, eventos y noticias relacionadas con las actividades desarrolladas por JC, por cualquier medio (tel&eacute;fono, correo postal o email), salvo que se indique lo contrario o el usuario se oponga o revoque su consentimiento.</li>
            <li>Remitir informaci&oacute;n comercial y / o promocional relacionada con el sector de servicios contratados y valor a&ntilde;adido para usuarios finales, salvo que se indique lo contrario o el usuario se oponga o revoque su consentimiento.</li>
            <li>Dar cumplimiento a las obligaciones legalmente establecidas, as&iacute; como verificar el cumplimiento de las obligaciones contractuales, inclu&iacute;a la prevenci&oacute;n de fraude.</li>
            <li>Cesi&oacute;n de datos a organismos y autoridades, siempre y cuando sean requeridos de conformidad con las disposiciones legales y reglamentarias.</li>
            </ul>
            <h3>Categor&iacute;as de datos &ndash; &iquest;Qu&eacute; datos tratamos?</h3>
            <p class="ng-binding">Derivada de las finalidades antes mencionadas, en JC gestionamos las siguientes categor&iacute;as de datos:</p>
            <ul>
            <li>Datos identificativos</li>
            <li>Metadatos de comunicaciones electr&oacute;nicas</li>
            <li class="ng-binding">Datos de informaci&oacute;n comercial. En caso de que el usuario facilite datos de terceros, manifiesta contar con el consentimiento de estos y se compromete a trasladarle la informaci&oacute;n contenida en esta cl&aacute;usula, eximiendo a JC de cualquier responsabilidad en este sentido.</li>
            <li class="ng-binding">No obstante, JC podr&aacute; llevar a cabo las verificaciones para constatar este hecho, adoptando las medidas de diligencia debida que correspondan, conforme a la normativa de protecci&oacute;n de datos.</li>
            </ul>
            <h3>Legitimaci&oacute;n &ndash; &iquest;cu&aacute;l es la legitimaci&oacute;n para el tratamiento de tus datos?</h3>
            <p class="ng-binding">El tratamiento de datos cuyo fin es el env&iacute;o de boletines peri&oacute;dicos (newslettering) sobre servicios, eventos y noticias relacionadas con nuestra actividad profesional se basa en el consentimiento del interesado, solicitado expresamente para llevar a cabo dichos tratamientos, de acuerdo con la normativa vigente.<br />Adem&aacute;s, la legitimaci&oacute;n para el tratamiento de los datos relacionados con ofertas o colaboraciones se basan en el consentimiento del usuario que remite sus datos, que puede retirar en cualquier momento, si bien ello puede afectar a la posible comunicaci&oacute;n de forma fluida y obstrucci&oacute;n de procesos que desea realizar.<br />Por &uacute;ltimo, los datos se podr&aacute;n utilizar para dar cumplimiento a las obligaciones legales aplicables a JC</p>
            <h3>Plazo de Conservaci&oacute;n de los Datos &ndash; &iquest;Por cu&aacute;nto tiempo conservaremos tus datos?</h3>
            <p class="ng-binding">JC conservar&aacute; los datos personales de los usuarios &uacute;nicamente durante el tiempo necesario para la realizaci&oacute;n de las finalidades para las que fueron recogidos, mientras no revoque los consentimientos otorgados. Posteriormente, en caso de ser necesario, mantendr&aacute; la informaci&oacute;n bloqueada durante los plazos legalmente establecidos.</p>
            <h3>Destinatarios &iquest;A qu&eacute; destinatarios se comunicar&aacute;n tus datos?</h3>
            <p class="ng-binding">Tus datos podr&aacute;n ser accedidos por aquellos proveedores que prestan servicios a JC, tales como servicios de alojamiento, herramientas de marketing y sistemas de contenido u otros profesionales, cuando dicha comunicaci&oacute;n sea necesaria normativamente, o para la ejecuci&oacute;n de los servicios contratados.<br /><br />JC, ha suscrito los correspondientes contratos de encargo de tratamiento con cada uno de los proveedores que prestan servicios a JC, con el objetivo de garantizar que dichos proveedores tratar&aacute;n tus datos de conformidad con lo establecido en la legislaci&oacute;n vigente.<br /><br />Tambi&eacute;n podr&aacute;n ser cedidos a las Fuerzas y Cuerpos de Seguridad del Estado en los casos que exista una obligaci&oacute;n legal.<br /><br />Bancos y entidades financieras, para el cobro de los servicios.<br />Administraciones p&uacute;blicas con competencia en los sectores de actividad, cuando as&iacute; lo establezca la normativa vigente.</p>
            <h3>Seguridad de la Informaci&oacute;n &ndash; &iquest;Qu&eacute; medidas de seguridad implantamos para cuidar sus datos?</h3>
            <p>Para proteger las diferentes tipolog&iacute;as de datos reflejados en esta pol&iacute;tica de privacidad llevar&aacute; a cabo las medidas de seguridad t&eacute;cnicas necesarias para evitar su p&eacute;rdida, manipulaci&oacute;n, difusi&oacute;n o alteraci&oacute;n.</p>
            <ul>
            <li class="ng-binding">Encriptaci&oacute;n de las comunicaciones entre el dispositivo del usuario y los servidores de JC</li>
            <li class="ng-binding">Encriptaci&oacute;n de la informaci&oacute;n en los propios servidores de JC</li>
            <li>Otras medidas que eviten el acceso a los datos del usuario por parte de terceros.</li>
            <li class="ng-binding">En aquellos casos en los que JC cuente con prestadores de servicio para el mantenimiento de la plataforma que se encuentren fuera de la Uni&oacute;n Europea, estas trasferencias internacionales se hayan regularizadas atendiendo al compromiso de JC con la protecci&oacute;n, integridad y seguridad de los datos personales de los usuarios.</li>
            </ul>
            <h3>Derechos &ndash; &iquest;Cu&aacute;les son tus derechos cuando nos facilitas tus datos y c&oacute;mo puedes ejercerlos?</h3>
            <p class="ng-binding">Tienes derecho a obtener confirmaci&oacute;n sobre si en JC estamos tratando datos personales que te conciernan, o no.<br />Asimismo, tienes derecho a acceder a tus datos personales, as&iacute; como a solicitar la rectificaci&oacute;n de los datos inexactos o, en su caso, solicitar su supresi&oacute;n cuando, entre otros motivos, los datos ya no sean necesarios para los fines que fueron recogidos.<br /><br />En determinadas circunstancias, podr&aacute;s solicitar la limitaci&oacute;n del tratamiento de tus datos, en cuyo caso &uacute;nicamente los conservaremos para el ejercicio o la defensa de reclamaciones.<br />En determinadas circunstancias y por motivos relacionados con tu situaci&oacute;n particular, podr&aacute;s oponerte al tratamiento de tus datos. JC dejar&aacute; de tratar los datos, salvo por motivos leg&iacute;timos imperiosos, o el ejercicio o la defensa de posibles reclamaciones.<br /><br />Asimismo, puedes ejercer el derecho a la portabilidad de los datos, as&iacute; como retirar los consentimientos facilitados en cualquier momento, sin que ello afecte a la licitud del tratamiento basado en el consentimiento previo a su retirada.<br /><br />Si deseas hacer uso de cualquiera de tus derechos puede dirigirse a&nbsp;<a class="ng-binding" href="mailto:cabraljorge683@gmail.com">cabraljorge683@gmail.com</a>.<br /><br />Por &uacute;ltimo, te informamos que puedes dirigirte ante la Agencia Espa&ntilde;ola de Protecci&oacute;n de Datos y dem&aacute;s organismos p&uacute;blicos competentes para cualquier reclamaci&oacute;n derivada del tratamiento de tus datos personales.</p>
            <h3>Modificaci&oacute;n de la pol&iacute;tica de privacidad</h3>
            <p class="ng-binding">JC podr&aacute; modificar la presente Pol&iacute;tica de Privacidad en cualquier momento, siendo publicadas las sucesivas versiones en el Sitio Web. En cualquier caso, JC comunicar&aacute; con previo aviso las modificaciones de la presente pol&iacute;tica que afecten a los usuarios a fin de que puedan aceptar las mismas.<br /><br />La presente Pol&iacute;tica de Privacidad se encuentra actualizada a fecha 27/12/2018 JC (Espa&ntilde;a). Reservados todos los derechos.<br /><br />Si lo deseas tambi&eacute;n puedes consultar nuestra&nbsp;<strong><a href="https://1-webpages-1.github.io/JC_Page/pages/politica-de-cookies">Pol&iacute;tica de Cookies</a></strong></p>
        </div>
    </section>
    <footer class="footer">
        <div class="F-links">
            <div class="F-Link-contain">
                <h2>Social Media</h2>
                <ul class="F-Link-List">
                    <li><a href="https://www.facebook.com/JC-101922521938025" target="_blank" rel="nofollow noopener noreferrer">Facebook</a></li>
                    <li><a href="https://www.instagram.com/jc_store.73/" target="_blank" rel="nofollow noopener noreferrer">Instagram</a></li>
                </ul>
            </div>
            <div class="F-Link-contain">
                <h2>Políticas</h2>
                <ul class="F-Link-List">
                    <li class="F-Link-Item"><a href="https://1-webpages-1.github.io/JC_Page/pages/politica-de-privacidad">Política de Privacidad</a></li>
                    <li class="F-Link-Item"><a href="https://1-webpages-1.github.io/JC_Page/pages/politica-de-cookies">Política de Cookies</a></li>
                    <li class="F-Link-Item"><a href="https://1-webpages-1.github.io/JC_Page/pages/aviso-legal">Aviso Legal</a></li>
                </ul>
            </div>
            <div class="F-Link-contain">
                <h2>En Construcción</h2>
                <ul class="F-Link-List">
                    <li class="F-Link-Item"><a href="#">Productos</a></li>
                    <li class="F-Link-Item"><a href="#">Servicios</a></li>
                    <li class="F-Link-Item"><a href="#">Publicidad</a></li>
                </ul>
            </div>
        </div>
        <span class="">
            JC_Page Copyright <i class="fas fa-copyright"></i>
        </span>
        <div class="aviso-cookies" id="aviso-cookies">
            <img src="../assets/banners/cookie.png" alt="imagen de cookies" class="galleta">
            <h3 class="titulo_cookies">Cookies</h3>
            <p class="parrafo_cookies">Utilizamos cookies propias y de terceros para mejorar nuestros servicios</p>
            <button class="btn-aceptar-cookies" id="btn-aceptar-cookies">De acuerdo</button>
            <a href="https://1-webpages-1.github.io/JC_Page/pages/politica-de-cookies.html" rel="nofollow noopener noreferrer" class="enlace-cookies">Politica de Cookies</a>
        </div>
        <div class="fondo-aviso-cookies" id="fondo-aviso-cookies"></div>
    </footer>
    <script src="../js/main.js"></script>
</body>
</html>